[{
        "id": 0,
        "quote": "That'll be our little secret.",
        "name": "Bob Ross"
    },
    {
        "id": 1,
        "quote": "In painting, you have unlimited power. You have the ability to move mountains. You can bend rivers. But when I get home, the only thing I have power over, is the garbage.",
        "name": "Bob Ross"
    },
    {
        "id": 2,
        "quote": "Remember our Golden Rule: A thin paint sticks to a thick paint.",
        "name": "Bob Ross"
    },
    {
        "id": 3,
        "quote": "And that makes it look like birch trees, isn't that sneaky? Heh. Ha. It's gorgeous.",
        "name": "Bob Ross"
    },
    {
        "id": 4,
        "quote": "You know me, I gotta put in a big tree.",
        "name": "Bob Ross"
    },
    {
        "id": 5,
        "quote": "Here's your bravery test!",
        "name": "Bob Ross"
    },
    {
        "id": 6,
        "quote": "Gotta give him a friend. Like I always say 'everyone needs a friend'.",
        "name": "Bob Ross"
    },
    {
        "id": 7,
        "quote": "We don't know where it goes. We don't really care.",
        "name": "Bob Ross"
    },
    {
        "id": 8,
        "quote": "Any time ya learn, ya gain.",
        "name": "Bob Ross"
    },
    {
        "id": 9,
        "quote": "Any way you want it to be, that's just right.",
        "name": "Bob Ross"
    },
    {
        "id": 10,
        "quote": "As my son Steve says, just 'smoosh' it in there. It's not a real word, but people seem to know what it means.",
        "name": "Bob Ross"
    },
    {
        "id": 11,
        "quote": "Be sure to use odorless paint-thinner. If it's not odorless, you'll find yourself working alone very, very quick.",
        "name": "Bob Ross"
    },
    {
        "id": 12,
        "quote": "Let's just blend this little rascal here, ha! Happy as we can be.",
        "name": "Bob Ross"
    },
    {
        "id": 13,
        "quote": "Clouds are very, very free.",
        "name": "Bob Ross"
    },
    {
        "id": 14,
        "quote": "Just put a few do-ers in there...",
        "name": "Bob Ross"
    },
    {
        "id": 15,
        "quote": "Decide where your little footy hills live.",
        "name": "Bob Ross"
    },
    {
        "id": 16,
        "quote": "Haha, and just beat the devil out of it.",
        "name": "Bob Ross"
    },
    {
        "id": 17,
        "quote": "I like to beat the brush.",
        "name": "Bob Ross"
    },
    {
        "id": 18,
        "quote": "You can use a brush rack to hit the brush on. Otherwise you will become unpopular real fast.",
        "name": "Bob Ross"
    },
    {
        "id": 19,
        "quote": "If you did this with yellow, and you went over it with blue, you would end up with a .. with a translucent... green. And it's gorgeous. It is GORGEOUS.",
        "name": "Bob Ross"
    },
    {
        "id": 20,
        "quote": "If you did this with blue, and you went over it with yellow, you would end up with a nice green sky. And that's not the thing we are looking for.",
        "name": "Bob Ross"
    },
    {
        "id": 21,
        "quote": "Just lightly blend it, one hair and some air.",
        "name": "Bob Ross"
    },
    {
        "id": 22,
        "quote": "Tender as a mothers love... And with my mother, that was certainly true.",
        "name": "Bob Ross"
    },
    {
        "id": 23,
        "quote": "Let's do a little cabinectomy here.",
        "name": "Bob Ross"
    },
    {
        "id": 24,
        "quote": "Oh, you'd be in Agony City by now.",
        "name": "Bob Ross"
    },
    {
        "id": 25,
        "quote": "Just scrape in a few indications of sticks and twigs and other little things in there. People will think you spend hours doing this.",
        "name": "Bob Ross"
    },
    {
        "id": 26,
        "quote": "Little raccoons and old possums 'n' stuff all live up in here. They've got to have a little place to sit.",
        "name": "Bob Ross"
    },
    {
        "id": 27,
        "quote": "Little squirrels 'n' rabbits, and if this was in Florida or Georgia somewhere down there, might be an alligator or two hid back here.",
        "name": "Bob Ross"
    },
    {
        "id": 28,
        "quote": "Maybe in our world there lives a happy little tree over there.",
        "name": "Bob Ross"
    },
    {
        "id": 29,
        "quote": "Oh, green water... oh that's pretty. Boy, I like that, just alive with algae.",
        "name": "Bob Ross"
    },
    {
        "id": 30,
        "quote": "Oh, that would make a nice place to fish. I like fishing, but I'm not a very good fisherman. I always throw the fish back into the water, just put a band-aid on his mouth, tap 'im on the patootie and let him on his way. And maybe some day, if I'm lucky, I'll get to catch him again.",
        "name": "Bob Ross"
    },
    {
        "id": 31,
        "quote": "Oooh, if you have never been to Alaska, go there while it is still wild. My favorite uncle asked me if I wanted to go there, Uncle Sam. He said if you don't go, you're going to jail. That is how Uncle Sam asks you.",
        "name": "Bob Ross"
    },
    {
        "id": 32,
        "quote": "People look at me like I'm a little strange, when I go around talking to squirrels and rabbits and stuff. That's ok. Thaaaat's just ok.",
        "name": "Bob Ross"
    },
    {
        "id": 33,
        "quote": "People might look at you a bit funny, but it's okay. Artists are allowed to be a bit different.",
        "name": "Bob Ross"
    },
    {
        "id": 34,
        "quote": "Shwooop. Hehe. You have to make those little noises, or it just doesn't work.",
        "name": "Bob Ross"
    },
    {
        "id": 35,
        "quote": "Talk to the tree, make friends with it.",
        "name": "Bob Ross"
    },
    {
        "id": 36,
        "quote": "I taught my son to paint mountains like these, and guess what? Now he paints the best darn mountains in the industry.",
        "name": "Bob Ross"
    },
    {
        "id": 37,
        "quote": "That's a crooked tree. We'll send him to Washington.",
        "name": "Bob Ross"
    },
    {
        "id": 38,
        "quote": "That's where the crows will sit. But we'll have to put an elevator to put them up there because they can't fly, but they don't know that, so they still try.",
        "name": "Bob Ross"
    },
    {
        "id": 39,
        "quote": "The only thing worse than yellow snow is green snow.",
        "name": "Bob Ross"
    },
    {
        "id": 40,
        "quote": "The secret to doing anything is believing that you can do it. Anything that you believe you can do strong enough, you can do. Anything. As long as you believe.",
        "name": "Bob Ross"
    },
    {
        "id": 41,
        "quote": "The trees are oh so soft, oh so soft I freakin' love it.",
        "name": "Bob Ross"
    },
    {
        "id": 42,
        "quote": "There's nothing wrong with having a tree as a friend.",
        "name": "Bob Ross"
    },
    {
        "id": 43,
        "quote": "Trees cover up a multitude of sins.",
        "name": "Bob Ross"
    },
    {
        "id": 44,
        "quote": "Try to imagine that you are a tree. How do you want to look out here?",
        "name": "Bob Ross"
    },
    {
        "id": 45,
        "quote": "Water's like me. It's laaazy... Boy, it always looks for the easiest way to do things.",
        "name": "Bob Ross"
    },
    {
        "id": 46,
        "quote": "We don't make mistakes, we just have happy accidents.",
        "name": "Bob Ross"
    },
    {
        "id": 47,
        "quote": "We tell people sometimes: we're like drug dealers, come into town and get everybody absolutely addicted to painting. It doesn't take much to get you addicted.",
        "name": "Bob Ross"
    },
    {
        "id": 48,
        "quote": "We want happy paintings. Happy paintings. If you want sad things, watch the news.",
        "name": "Bob Ross"
    },
    {
        "id": 49,
        "quote": "We're gonna make some big decisions in our little world.",
        "name": "Bob Ross"
    },
    {
        "id": 50,
        "quote": "Well, the little clock on the wall says we're just about out of time. God bless you my friend.",
        "name": "Bob Ross"
    },
    {
        "id": 51,
        "quote": "From all of us here I'd like to wish you happy painting...and God bless my friend.",
        "name": "Bob Ross"
    },
    {
        "id": 52,
        "quote": "When I was teaching my son Steve to paint, I used to tell him, just pretend he was a whisper, and he floated right across the mountain, that easy, gentle, make love to it, caress it.",
        "name": "Bob Ross"
    },
    {
        "id": 53,
        "quote": "You can do anything you want to do. This is your world.",
        "name": "Bob Ross"
    },
    {
        "id": 54,
        "quote": "I can't go over 30 minutes, because we have a mean ol' director with no sense of humor.",
        "name": "Bob Ross"
    },
    {
        "id": 55,
        "quote": "You can put as many or as few as you want in your world.",
        "name": "Bob Ross"
    },
    {
        "id": 56,
        "quote": "Even if you've never painted before, this one you can do.",
        "name": "Bob Ross"
    },
    {
        "id": 57,
        "quote": "This is the hardest part of this method. If you can do this, you can do anything.",
        "name": "Bob Ross"
    },
    {
        "id": 58,
        "quote": "Roll it in a little bright red and lets sign this right in here. Luckily I have a short name so it's easy to sign.",
        "name": "Bob Ross"
    },
    {
        "id": 59,
        "quote": "And just go straight in like your going to stab it. And barely touch it...barely touch it.",
        "name": "Bob Ross"
    },
    {
        "id": 60,
        "quote": "When we teach people to paint this is the one they fall in love with. It works ",
        "name": "Bob Ross"
    },
    {
        "id": 61,
        "quote": "We don't make mistakes, just happy little accidents.",
        "name": "Bob Ross"
    },
    {
        "id": 62,
        "quote": "Talent is a pursued interest. Anything that you're willing to practice, you can do.",
        "name": "Bob Ross"
    },
    {
        "id": 63,
        "quote": "There's nothing wrong with having a tree as a friend.",
        "name": "Bob Ross"
    },
    {
        "id": 64,
        "quote": "Let's get crazy.",
        "name": "Bob Ross"
    },
    {
        "id": 65,
        "quote": "I guess I'm a little weird. I like to talk to trees and animals. That's okay though; I have more fun than most people.",
        "name": "Bob Ross"
    },
    {
        "id": 66,
        "quote": "I can't think of anything more rewarding than being able to express yourself to others through painting. Exercising the imagination, experimenting with talents, being creative; these things, to me, are truly the windows to your soul.",
        "name": "Bob Ross"
    },
    {
        "id": 67,
        "quote": "All you need to paint is a few tools, a little instruction, and a vision in your mind.",
        "name": "Bob Ross"
    },
    {
        "id": 68,
        "quote": "There are no mistakes, only happy accidents.",
        "name": "Bob Ross"
    },
    {
        "id": 69,
        "quote": "wash the brush, just beats the devil out of it ",
        "name": "Bob Ross"
    },
    {
        "id": 70,
        "quote": "I started painting as a hobby when I was little. I didn't know I had any talent. I believe talent is just a pursued interest. Anybody can do what I do.",
        "name": "Bob Ross"
    },
    {
        "id": 71,
        "quote": "The secret to doing anything is believing that you can do it. Anything that you believe you can do strong enough, you can do. Anything. As long as you believe.",
        "name": "Bob Ross"
    },
    {
        "id": 72,
        "quote": "Mix up a little more shadow color here, then we can put us a little shadow right in there. See how you can move things around? You have unlimited power on this canvas -- can literally, literally move mountains",
        "name": "Bob Ross"
    },
    {
        "id": 73,
        "quote": "There are no mistakes, just happy accidents.",
        "name": "Bob Ross"
    },
    {
        "id": 74,
        "quote": "There's nothing in the world that breeds success like success.",
        "name": "Bob Ross"
    },
    {
        "id": 75,
        "quote": "Let's get a little crazy here",
        "name": "Bob Ross"
    },
    {
        "id": 76,
        "quote": "Believe that you can do it cause you can do it.",
        "name": "Bob Ross"
    },
    {
        "id": 77,
        "quote": "We don't make mistakes, we just have happy accidents.",
        "name": "Bob Ross"
    },
    {
        "id": 78,
        "quote": "In life you need colors.",
        "name": "Bob Ross"
    },
    {
        "id": 79,
        "quote": "It's a super day, so why not make a beautiful sky?",
        "name": "Bob Ross"
    },
    {
        "id": 80,
        "quote": "Just let go - and fall like a little waterfall",
        "name": "Bob Ross"
    },
    {
        "id": 81,
        "quote": "It's beautiful - and we haven't even done anything to it yet",
        "name": "Bob Ross"
    },
    {
        "id": 82,
        "quote": "Be careful. You can always add more - but you can't take it away.",
        "name": "Bob Ross"
    },
    {
        "id": 83,
        "quote": "Pretend you're water. Just floating without any effort. Having a good day.",
        "name": "Bob Ross"
    },
    {
        "id": 84,
        "quote": "They say everything looks better with odd numbers of things. But sometimes I put even numbers - just to upset the critics.",
        "name": "Bob Ross"
    },
    {
        "id": 85,
        "quote": "When things happen - enjoy them. They're little gifts.",
        "name": "Bob Ross"
    },
    {
        "id": 86,
        "quote": "Take your time. Speed will come later.",
        "name": "Bob Ross"
    },
    {
        "id": 87,
        "quote": "It's amazing what you can do with a little love in your heart.",
        "name": "Bob Ross"
    },
    {
        "id": 88,
        "quote": "God gave you this gift of imagination. Use it.",
        "name": "Bob Ross"
    },
    {
        "id": 89,
        "quote": "Paint anything you want on the canvas. Create your own world.",
        "name": "Bob Ross"
    },
    {
        "id": 90,
        "quote": "That's what painting is all about. It should make you feel good when you paint.",
        "name": "Bob Ross"
    },
    {
        "id": 91,
        "quote": "You can do anything your heart can imagine.",
        "name": "Bob Ross"
    },
    {
        "id": 92,
        "quote": "With practice comes confidence.",
        "name": "Bob Ross"
    },
    {
        "id": 93,
        "quote": "This is happy place, little squirrels live here and play.",
        "name": "Bob Ross"
    },
    {
        "id": 94,
        "quote": "We have no limits to our world. We're only limited by our imagination.",
        "name": "Bob Ross"
    },
    {
        "id": 95,
        "quote": "Be so very light. Be a gentle whisper.",
        "name": "Bob Ross"
    },
    {
        "id": 96,
        "quote": "The least little bit can do so much.",
        "name": "Bob Ross"
    },
    {
        "id": 97,
        "quote": "All you have to do is let your imagination go wild.",
        "name": "Bob Ross"
    },
    {
        "id": 98,
        "quote": "Didn't you know you had that much power? You can move mountains. You can do anything.",
        "name": "Bob Ross"
    },
    {
        "id": 99,
        "quote": "If you don't like it - change it. It's your world.",
        "name": "Bob Ross"
    },
    {
        "id": 100,
        "quote": "There is immense joy in just watching - watching all the little creatures in nature.",
        "name": "Bob Ross"
    },
    {
        "id": 101,
        "quote": "Don't forget to tell these special people in your life just how special they are to you.",
        "name": "Bob Ross"
    },
    {
        "id": 102,
        "quote": "That is when you can experience true joy, when you have no fear.",
        "name": "Bob Ross"
    },
    {
        "id": 103,
        "quote": "We don't really know where this goes - and I'm not sure we really care.",
        "name": "Bob Ross"
    },
    {
        "id": 104,
        "quote": "Life is too short to be alone, too precious. Share it with a friend.",
        "name": "Bob Ross"
    },
    {
        "id": 105,
        "quote": "Work on one thing at a time. Don't get carried away - we have plenty of time.",
        "name": "Bob Ross"
    },
    {
        "id": 106,
        "quote": "If we're going to have animals around we all have to be concerned about them and take care of them.",
        "name": "Bob Ross"
    },
    {
        "id": 107,
        "quote": "Dead trees are also a part of nature.",
        "name": "Bob Ross"
    },
    {
        "id": 108,
        "quote": "Almost everything is going to happen for you automatically - you don't have to spend any time working or worrying.",
        "name": "Bob Ross"
    },
    {
        "id": 109,
        "quote": "Sometimes you learn more from your mistakes than you do from your masterpieces.",
        "name": "Bob Ross"
    },
    {
        "id": 110,
        "quote": "You can do anything your heart can imagine.",
        "name": "Bob Ross"
    },
    {
        "id": 111,
        "quote": "There are no limits in this world.",
        "name": "Bob Ross"
    },
    {
        "id": 112,
        "quote": "You can create anything that makes you happy.",
        "name": "Bob Ross"
    },
    {
        "id": 113,
        "quote": "You want your tree to have some character. Make it special.",
        "name": "Bob Ross"
    },
    {
        "id": 114,
        "quote": "In your world you have total and absolute power.",
        "name": "Bob Ross"
    },
    {
        "id": 115,
        "quote": "The man who does the best job is the one who is happy at his job.",
        "name": "Bob Ross"
    },
    {
        "id": 116,
        "quote": "Everything's not great in life, but we can still find beauty in it.",
        "name": "Bob Ross"
    },
    {
        "id": 117,
        "quote": "Don't hurry. Take your time and enjoy.",
        "name": "Bob Ross"
    },
    {
        "id": 118,
        "quote": "You're the greatest thing that has ever been or ever will be. You're special. You're so very special.",
        "name": "Bob Ross"
    },
    {
        "id": 119,
        "quote": "There are no accidents. There are no mistakes.",
        "name": "Bob Ross"
    },
    {
        "id": 120,
        "quote": "There is no right or wrong - as long as it makes you happy and doesn't hurt anyone.",
        "name": "Bob Ross"
    },
    {
        "id": 121,
        "quote": "Everyone needs a friend. Friends are the most valuable things in the world.",
        "name": "Bob Ross"
    },
    {
        "id": 122,
        "quote": "There are no mistakes. You can fix anything that happens.",
        "name": "Bob Ross"
    },
    {
        "id": 123,
        "quote": "That's why I paint - because I can create the kind of world I want - and I can make this world as happy as I want it.",
        "name": "Bob Ross"
    },
    {
        "id": 124,
        "quote": "It's life. It's interesting. It's fun.",
        "name": "Bob Ross"
    },
    {
        "id": 125,
        "quote": "You are free in your world. You can do anything you want in it.",
        "name": "Bob Ross"
    },
    {
        "id": 126,
        "quote": "How do you make a round circle with a square knife? That's your challenge for the day.",
        "name": "Bob Ross"
    },
    {
        "id": 127,
        "quote": "Just think about these things in your mind - then bring them into your world.",
        "name": "Bob Ross"
    },
    {
        "id": 128,
        "quote": "We each see the world in our own way. That's what makes it such a special place.",
        "name": "Bob Ross"
    },
    {
        "id": 129,
        "quote": "In your imagination you can go anywhere you want.",
        "name": "Bob Ross"
    },
    {
        "id": 130,
        "quote": "That's what makes life fun. That you can make these decisions. That you can create the world that you want.",
        "name": "Bob Ross"
    },
    {
        "id": 131,
        "quote": "Go out on a limb - that's where the fruit is.",
        "name": "Bob Ross"
    },
    {
        "id": 132,
        "quote": "In this world, everything can be happy.",
        "name": "Bob Ross"
    },
    {
        "id": 133,
        "quote": "There's just no limit to the things you can do.",
        "name": "Bob Ross"
    },
    {
        "id": 134,
        "quote": "Anything you sincerely believe in your heart - you can do.",
        "name": "Bob Ross"
    },
    {
        "id": 135,
        "quote": "All you have to learn here is how to have fun.",
        "name": "Bob Ross"
    },
    {
        "id": 136,
        "quote": "Isn't it great to do something you can't fail at?",
        "name": "Bob Ross"
    },
    {
        "id": 137,
        "quote": "There is absolutely no limit to what you can do. You're limited only by your imagination.",
        "name": "Bob Ross"
    },
    {
        "id": 138,
        "quote": "Anytime you learn something your time and energy are not wasted.",
        "name": "Bob Ross"
    },
    {
        "id": 139,
        "quote": "Let your imagination take you where you want to be.",
        "name": "Bob Ross"
    },
    {
        "id": 140,
        "quote": "A tree cannot be straight if it has a crooked trunk.",
        "name": "Bob Ross"
    },
    {
        "id": 141,
        "quote": "You've got to learn to fight the temptation to resist these things. Just let them happen.",
        "name": "Bob Ross"
    },
    {
        "id": 142,
        "quote": "You create the dream - then you bring it into your world.",
        "name": "Bob Ross"
    },
    {
        "id": 143,
        "quote": "These things happen automatically. All you have to do is just let them happen.",
        "name": "Bob Ross"
    },
    {
        "id": 144,
        "quote": "You can do anything here. So don't worry about it.",
        "name": "Bob Ross"
    },
    {
        "id": 145,
        "quote": "This present moment is perfect simply due to the fact you're experiencing it.",
        "name": "Bob Ross"
    },
    {
        "id": 146,
        "quote": "Only God can make a tree - but you can paint one.",
        "name": "Bob Ross"
    },
    {
        "id": 147,
        "quote": "You can't make a mistake. Anything that happens you can learn to use - and make something beautiful out of it.",
        "name": "Bob Ross"
    },
    {
        "id": 148,
        "quote": "That's when you experience joy - when you have no fear.",
        "name": "Bob Ross"
    },
    {
        "id": 149,
        "quote": "Put light against light - you have nothing. Put dark against dark - you have nothing. It's the contrast of light and dark that each give the other one meaning.",
        "name": "Bob Ross"
    },
    {
        "id": 150,
        "quote": "This is an example of what you can do with just a few things, a little imagination and a happy dream in your heart.",
        "name": "Bob Ross"
    },
    {
        "id": 151,
        "quote": "You can have anything you want in the world - once you help everyone around you get what they want.",
        "name": "Bob Ross"
    },
    {
        "id": 152,
        "quote": "If what you're doing doesn't make you happy - you're doing the wrong thing.",
        "name": "Bob Ross"
    },
    {
        "id": 153,
        "quote": "This is your world. Design it exactly how you want it.",
        "name": "Bob Ross"
    },
    {
        "id": 154,
        "quote": "Remember - every highlight needs its shadow.",
        "name": "Bob Ross"
    },
    {
        "id": 155,
        "quote": "We don't make mistakes. We have happy accidents.",
        "name": "Bob Ross"
    },
    {
        "id": 156,
        "quote": "Every single thing in the world has its own personality - and it is up to you to make friends with the little rascals.",
        "name": "Bob Ross"
    },
    {
        "id": 157,
        "quote": "Just relax and let it flow. That easy.",
        "name": "Bob Ross"
    },
    {
        "id": 158,
        "quote": "Trees grow however makes them happy.",
        "name": "Bob Ross"
    },
    {
        "id": 159,
        "quote": "Don't kill all your dark areas - you need them to show the light.",
        "name": "Bob Ross"
    },
    {
        "id": 160,
        "quote": "Everyone wants to enjoy the good parts - but you have to build the framework first.",
        "name": "Bob Ross"
    },
    {
        "id": 161,
        "quote": "A big strong tree needs big strong roots.",
        "name": "Bob Ross"
    },
    {
        "id": 162,
        "quote": "Realize - you cannot make a mistake here.",
        "name": "Bob Ross"
    },
    {
        "id": 163,
        "quote": "The light is your friend. Preserve it.",
        "name": "Bob Ross"
    },
    {
        "id": 164,
        "quote": "Everybody's different. Trees are different. Let them all be individuals.",
        "name": "Bob Ross"
    },
    {
        "id": 165,
        "quote": "We want to use a lot pressure while using no pressure at all.",
        "name": "Bob Ross"
    },
    {
        "id": 166,
        "quote": "Follow the lay of the land. It's most important.",
        "name": "Bob Ross"
    },
    {
        "id": 167,
        "quote": "We don't have anything but happy trees here.",
        "name": "Bob Ross"
    },
    {
        "id": 168,
        "quote": "When you have this much power you have to make decisions.",
        "name": "Bob Ross"
    },
    {
        "id": 169,
        "quote": "Even trees need a friend. We all need friends.",
        "name": "Bob Ross"
    },
    {
        "id": 170,
        "quote": "Isn't it fantastic that you can change your mind and create all these happy things?",
        "name": "Bob Ross"
    },
    {
        "id": 171,
        "quote": "The first step to doing anything is to believe you can do it. See it finished in your mind before you ever start.",
        "name": "Bob Ross"
    },
    {
        "id": 172,
        "quote": "No worries. No cares. Just float and wait for the wind to blow you around.",
        "name": "Bob Ross"
    },
    {
        "id": 173,
        "quote": "It just happens - whether or not you worried about it or tried to plan it.",
        "name": "Bob Ross"
    },
    {
        "id": 174,
        "quote": "If it's not what you want - stop and change it. Don't just keep going and expect it will get better.",
        "name": "Bob Ross"
    },
    {
        "id": 175,
        "quote": "You can create the world you want to see and be a part of. You have that power.",
        "name": "Bob Ross"
    },
    {
        "id": 176,
        "quote": "How to paint. That's easy. What to paint. That's much harder.",
        "name": "Bob Ross"
    },
    {
        "id": 177,
        "quote": "All you have to do is create a vision in your mind and bring it into reality.",
        "name": "Bob Ross"
    },
    {
        "id": 178,
        "quote": "This was my freedom. I'd go home and paint. And there I could create any kind of world I wanted. It was clean. The water wasn't polluted. Everyone was happy.",
        "name": "Bob Ross"
    },
    {
        "id": 179,
        "quote": "We can always carry this a step further. There's really no end to this.",
        "name": "Bob Ross"
    },
    {
        "id": 180,
        "quote": "And automatically it just occurs. You don't have to worry about it. It just happens. And that's really what makes it fun.",
        "name": "Bob Ross"
    },
    {
        "id": 181,
        "quote": "But we're not there yet, so we don't need to worry about it.",
        "name": "Bob Ross"
    },
    {
        "id": 182,
        "quote": "When you are creator you have to make these big decisions.",
        "name": "Bob Ross"
    },
    {
        "id": 183,
        "quote": "This is your creation - and it's just as unique and special as you are.",
        "name": "Bob Ross"
    },
    {
        "id": 184,
        "quote": "La- da- da- da- dah. Just be happy.",
        "name": "Bob Ross"
    },
    {
        "id": 185,
        "quote": "Just take out whatever you don't want. It'll change your entire perspective.",
        "name": "Bob Ross"
    },
    {
        "id": 186,
        "quote": "If you don't think every day is a good day - try missing a few. You'll see.",
        "name": "Bob Ross"
    },
    {
        "id": 187,
        "quote": "Look at it. Practice it. A little bit of practice here will pay you tremendous dividends.",
        "name": "Bob Ross"
    },
    {
        "id": 188,
        "quote": "However you think it should be. That's exactly how it should be.",
        "name": "Bob Ross"
    },
    {
        "id": 189,
        "quote": "There isn't a rule. You just practice and find out which way works best for you.",
        "name": "Bob Ross"
    },
    {
        "id": 190,
        "quote": "Remember, this is your world and you can do anything you want here.",
        "name": "Bob Ross"
    },
    {
        "id": 191,
        "quote": "Just let your mind wander and enjoy. This should make you happy.",
        "name": "Bob Ross"
    },
    {
        "id": 192,
        "quote": "We don't have to be committed. We are just playing here.",
        "name": "Bob Ross"
    },
    {
        "id": 193,
        "quote": "Remember how free clouds are. They just lay around in the sky all day long.",
        "name": "Bob Ross"
    },
    {
        "id": 194,
        "quote": "If you learn anything - it wasn't wasted time.",
        "name": "Bob Ross"
    },
    {
        "id": 195,
        "quote": "Trees and people. We're all the same. We all have a very special personality.",
        "name": "Bob Ross"
    },
    {
        "id": 196,
        "quote": "But on this canvas I can say anything. I can build anything. I can create a world that makes me happy. It's bright and it's shiny. There's nothing bad here.",
        "name": "Bob Ross"
    },
    {
        "id": 197,
        "quote": "Any little thing can be your friend if you let it be.",
        "name": "Bob Ross"
    },
    {
        "id": 198,
        "quote": "The very fact that you're aware of suffering is enough reason to be overjoyed that you're alive and can experience it",
        "name": "Bob Ross"
    },
    {
        "id": 199,
        "quote": "And that's when it becomes fun - you don't have to spend your time thinking about what's happening - you just let it happen.",
        "name": "Bob Ross"
    },
    {
        "id": 200,
        "quote": "This is probably the greatest thing to happen in my life - to be able to share this with you.",
        "name": "Bob Ross"
    },
    {
        "id": 201,
        "quote": "If there are two big trees, eventually there will be a little tree.",
        "name": "Bob Ross"
    },
    {
        "id": 202,
        "quote": "Everybody needs a friend.",
        "name": "Bob Ross"
    },
    {
        "id": 203,
        "quote": "You can do anything here - the only pre-requisite is that it makes you happy.",
        "name": "Bob Ross"
    },
    {
        "id": 204,
        "quote": "Just allow it to happen and automatically all these beautiful things will happen.",
        "name": "Bob Ross"
    },
    {
        "id": 205,
        "quote": "Follow the lay of the land… it's most, most important.",
        "name": "Bob Ross"
    },
    {
        "id": 206,
        "quote": "The more we do this - the more it will do good things to our heart.",
        "name": "Bob Ross"
    },
    {
        "id": 207,
        "quote": "Even the worst thing we can do here is good.",
        "name": "Bob Ross"
    },
    {
        "id": 208,
        "quote": "Absolutely no pressure. You are just a whisper floating across a mountain.",
        "name": "Bob Ross"
    },
    {
        "id": 209,
        "quote": "You have freedom here. The only guide is your heart.",
        "name": "Bob Ross"
    },
    {
        "id": 210,
        "quote": "Trees grow in all kinds of ways. They're not all perfectly straight. Not every limb is perfect.",
        "name": "Bob Ross"
    },
    {
        "id": 211,
        "quote": "We must be quiet, soft and gentle.",
        "name": "Bob Ross"
    },
    {
        "id": 212,
        "quote": "You can't have light without dark. You can't know happiness unless you've known sorrow.",
        "name": "Bob Ross"
    },
    {
        "id": 213,
        "quote": "Just let this happen. We just let this flow right out of our minds.",
        "name": "Bob Ross"
    },
    {
        "id": 214,
        "quote": "I remember when my Dad told me as a kid, ‘If you want to catch a rabbit, stand behind a tree and make a noise like a carrot. Then when the rabbit comes by you grab him.' Works pretty good until you try to figure out what kind of noise a carrot makes…",
        "name": "Bob Ross"
    },
    {
        "id": 215,
        "quote": "Just make a decision and let it go.",
        "name": "Bob Ross"
    },
    {
        "id": 216,
        "quote": "Everything is happy if you choose to make it that way.",
        "name": "Bob Ross"
    },
    {
        "id": 217,
        "quote": "You could sit here for weeks with your one hair brush trying to do that - or you could do it with one stroke with an almighty brush.",
        "name": "Bob Ross"
    },
    {
        "id": 218,
        "quote": "We're not trying to teach you a thing to copy. We're just here to teach you a technique, then let you loose into the world.",
        "name": "Bob Ross"
    },
    {
        "id": 219,
        "quote": "We don't know where it's going - and we don't need to care. Just let it go.",
        "name": "Bob Ross"
    },
    {
        "id": 220,
        "quote": "And when you practice this you will see that you are able to use anything that happens.",
        "name": "Bob Ross"
    },
    {
        "id": 221,
        "quote": "See these things in your mind - then make them real.",
        "name": "Bob Ross"
    },
    {
        "id": 222,
        "quote": "A tree needs to be your friend if you're going to paint him.",
        "name": "Bob Ross"
    },
    {
        "id": 223,
        "quote": "You have to make almighty decisions when you're the creator.",
        "name": "Bob Ross"
    },
    {
        "id": 224,
        "quote": "This your world, whatever makes you happy you can put in it. Go crazy.",
        "name": "Bob Ross"
    },
    {
        "id": 225,
        "quote": "We don't have to be concerned about it. We just have to let it fall where it will.",
        "name": "Bob Ross"
    },
    {
        "id": 226,
        "quote": "It is your world - but even in your world you just have to let it happen.",
        "name": "Bob Ross"
    },
    {
        "id": 227,
        "quote": "We don't need any guidelines or formats. All we need to do is just let it flow right out of us.",
        "name": "Bob Ross"
    },
    {
        "id": 228,
        "quote": "Let all these little things happen. Don't fight them. Learn to use them.",
        "name": "Bob Ross"
    },
    {
        "id": 229,
        "quote": "I sincerely wish for you every possible joy life could bring.",
        "name": "Bob Ross"
    },
    {
        "id": 230,
        "quote": "We spend so much of our life looking - but never seeing.",
        "name": "Bob Ross"
    },
    {
        "id": 231,
        "quote": "Talent is a pursued interest. That is to say, anything you practice you can do.",
        "name": "Bob Ross"
    }
]
